Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/koro.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: • kopi av leiekontrakt og andre relevante opplysninger om leieforholdet
nn: • kopi av leigekontrakt og andre relevante opplysningar om leigeforholdet

source: • KORO skal utvikle en fysisk og digital infrastruktur som understøtter arbeidet både
nn: • KORO skal utvikle ein fysisk og digital infrastruktur som understøttar arbeidet både

source: og bidra til god lokal forvaltning ved å tilby kunnskap, metoder, verktøy og nettverk
nn: og bidra til god lokal forvaltning ved å tilby kunnskap, metodar, verktøy og nettverk

source: KOROs arbeid skal også bidra til å utvikle samtidskunsten og til å gi kunstnerne oppdrag og inntekter.
nn: Arbeidet til KORO skal også bidra til å utvikle samtidskunsten og til å gi kunstnarane oppdrag og inntekter.

source: KORO er statens fagorgan for kunst i offentlige rom og er organisert som en statlig etat under Kulturdepartementet.
nn: KORO er statens fagorgan for kunst i offentlege rom og er organisert som ein statleg etat under Kulturdepartementet.

source: Statlige virksomheter kan søke om tildeling av kunst.
nn: Statlege verksemder kan søke om tildeling av kunst.

source: KORO skal produsere og finansiere samtidskunst av høy kvalitet i offentlige rom og miljøer
nn: KORO skal produsere og finansiere samtidskunst av høg kvalitet i offentlege rom og miljø

source: institusjoner lokalt, regionalt, nasjonalt og internasjonalt
nn: institusjonar lokalt, regionalt, nasjonalt og internasjonalt

source: Den faglige virksomheten er underlagt prinsippet om armlengdes avstand.
nn: Den faglege verksemda er underlagt prinsippet om armlengdes avstand.

source: • god og lesbar fotodokumentasjon av offentlig tilgjengelige områder og
nn: • god og leseleg fotodokumentasjon av offentleg tilgjengelege område og

source: • opplysninger om offentlighetsgrad, publikumsflater og antal brukere per
nn: • opplysningar om offentlegheitsgrad, publikumsflater og talet på brukarar

source: • KORO skal utvikle arenaer for kunnskapsformidling og kunnskapsdeling • KORO skal styrke kapasiteten til egen kunnskapsutvikling og kunnskapsformidling
nn: • KORO skal utvikle arenaer for kunnskapsformidling og kunnskapsdeling • KORO skal styrke kapasiteten til eiga kunnskapsutvikling og kunnskapsformidling

source: oppdragsgivere, publikum og aktører i kunstfeltet
nn: oppdragsgivarar, publikum og aktørar i kunstfeltet

source: • KORO skal videreføre og utvikle et aktivt samarbeid med mottakerne av kunsten
nn: • KORO skal vidareføre og utvikle eit aktivt samarbeid med mottakarane av kunsten

source: at kunstprosjektene har høy kunstfaglig kvalitet og gjenspeiler et mangfold innenfor
nn: kunstprosjekta har høg kunstfagleg kvalitet og speglar eit mangfald innanfor

source: KORO skal være et ledende kunnskapsmiljø innenfor produksjon, formidling og forvaltning av kunst i offentlige rom
nn: KORO skal vere eit leiande kunnskapsmiljø innanfor produksjon, formidling og forvaltning av kunst i offentlege rom

source: interesse for kunst i offentlige rom.
nn: og interesse for kunst i offentlege rom.

source: inkluderende arbeidsmiljø og utviklingsmuligheter for de ansatte
nn: inkluderande arbeidsmiljø og utviklingsmoglegheiter for dei tilsette

source: Vi har, i overført tyding, tatt Minerva ned frå den opphøgde plassen på fasaden og inn i bygget for å undersøke museet som en stad for organisering og framsyning av kunnskap, seier kurator for prosjektet, Marit Paasche.
nn: Vi har, i overført tyding, tatt Minerva ned frå den opphøgde plassen på fasaden og inn i bygget for å undersøke museet som ein stad for organise-ring og framsyning av kunnskap, seier kurator for prosjektet, Marit Paasche.

source: Tildeling kan realiseres som
nn: Tildeling kan realiserast som

source: • KORO skal arbeide aktivt for utvikling av kunnskap om og kompetanse på kunst i
nn: • KORO skal arbeide aktivt for utvikling av kunnskap om og kompetanse på kunst

source: offentlige rom i samarbeid med etablerte kunnskapsinstitusjoner
nn: i offentlege rom i samarbeid med etablerte kunnskapsinstitusjonar

source: rammene for statlige virksomheter
nn: med rammene for statlege verksemder

source: KOROs kommunikasjon og formidling skal øke interessen for og kunnskapen om kunst i offentlige rom ved å gjøre kunsten allmenn, relevant, synlig og meningsfull
nn: Kommunikasjonen og formidlinga til KORO skal auke interessa for og kunnskapen om kunst i offentlege rom ved å gjere kunsten allmenn, relevant, synleg og meiningsfull

source: Statped sørøst Hovseter
nn: Statped søraust Hovseter

source: • opplysninger om bygget og om eventuelle endringsplaner
nn: • opplysningar om bygget og eventuelle endringsplanar

source: Rapportering og utbetaling av tilskudd
nn: Rapportering og utbetaling av tilskot

source: KORO produserer og finansierer kunst i offentlige rom over hele Norge og ved norske konsulater og ambassader i utlandet.
nn: KORO produserer og finansierer kunst i offentlege rom over heile Noreg og ved norske konsulat og ambassadar i utlandet.

source: kunstfeltet og samfunnet for øvrig
nn: med kunstfeltet og samfunnet elles

source: • KORO skal ha en effektiv og fleksibel drift av organisasjon og prosjekter i tråd med
nn: • KORO skal ha ein effektiv og fleksibel drift av organisasjonen og prosjekta i tråd

source: • KORO skal utvikle og gjennomføre engasjerende og faglig gode formidlingstiltak • KORO skal kommunisere med og formidle til et norsk og internasjonalt publikum • KOROs kommunikasjon og formidling skal ha tydelig definerte målgrupper og
nn: • KORO skal utvikle og gjennomføre engasjerande og fagleg gode formidlingstiltak • KORO skal kommunisere med og formidle til eit norsk og internasjonalt publikum • Kommunikasjonen og formidlinga til KORO skal ha tydeleg definerte målgrupper

source: gjennomføring er gjennomtenkt og realistisk.
nn: og gjennomføring er gjennomtenkt og realistisk.

source: Mål og strategier
nn: Mål og strategiar

source: • KORO skal tilrettelegge kilder for forskningsformål • KORO skal etablere en egen politikk for kunnskapsproduksjon,
nn: • KORO skal legge til rette kjelder for forskingsformål • KORO skal etablere ein eigen politikk for kunnskapsproduksjon,

source: tilbake støtten, eventuelt kreve at tilskuddet blir helt eller delvis tilbakebetalt.
nn: tilbake støtta, eventuelt krevje at støtta blir heilt eller delvis tilbakebetalt.

source: Resultatet av arbeidet skal være produksjoner som våre oppdragsgivere, allmennheten og aktørene i kunstfeltet ikke kan forholde seg likegyldige til.
nn: Resultatet av arbeidet skal vere produksjonar som oppdragsgivarane våre, allmenta og aktørane i kunstfeltet ikkje kan vere likegyldige til.

source: Elektronisk søknadsskjema skal benyttes.
nn: Elektronisk søknadsskjema skal nyttast.

source: Gjennom aktiv forvaltning av kunstsamlingen skal KORO bidra til at kunsten i de offentlige rommene blir tatt vare på og bevart som en viktig del av vår felles kulturarv
nn: Gjennom aktiv forvaltning av kunstsamlinga skal KORO bidra til at kunsten i dei offentlege romma blir tatt vare på og bevart som ein viktig del av den felles kulturarven vår

source: • KORO skal arbeide for at kunstnerne og kunsten spiller en sentral rolle i
nn: • KORO skal arbeide for at kunstnarane og kunsten spelar ei sentral rolle

source: • KORO skal tilby kunstnere og kuratorer gode og forutsigbare arbeidsvilkår • KOROs arbeidsmetoder skal være forutsigbare og fleksible og utvikles i takt med
nn: • KORO skal tilby kunstnarar og kuratorar gode og føreseielege arbeidsvilkår • Arbeidsmetodane til KORO skal vere føreseielege og fleksible og utviklast i takt

source: • KORO skal sikre likestilling i tildeling av oppdrag og tilskudd • KORO skal arbeide aktivt og målrettet for å begrense at produksjonene,
nn: • KORO skal sikre likestilling i tildelinga av oppdrag og tilskot • KORO skal arbeide aktivt og målretta for å avgrense at produksjonane,

source: Disse skal i de kommende årene legges til grunn for utarbeidingen av årsplaner, budsjetter og budsjettsøknader.
nn: Desse blir i dei kommande åra lagt til grunn for utarbeidinga av årsplanar, budsjett og budsjettsøknader.

source: Hva er KORO?
nn: Kva er KORO?

source: • KORO skal arbeide for å fremme kulturell heterogenitet og uttrykksmangfold i sine
nn: • KORO skal arbeide for å fremme kulturell heterogenitet og uttrykksmangfald i dei

source: i og på tvers av seksjonene
nn: i og på tvers av seksjonane

source: • KORO skal være en tydelig stemme i fagfeltet og medieoffentligheten
nn: • KORO skal vere ei tydeleg stemme i fagfeltet og medieoffentlegheita

source: virksomheter som holder til i leiebygg og i statlig eide bygg med byggebevilgning fra før 1998.
nn: som held til i leigebygg og i statleg eigde bygg med byggeløyve frå før 1998. Ein

source: statens samling av kunst i offentlige rom
nn: av statens samling av kunst i offentlege rom

source: utformingen av de offentlige fellesrommene
nn: i utforminga av dei offentlege fellesromma

source: • KORO skal forvalte statens kunstordninger på en åpen og habil måte • KORO skal være en utadvendt, attraktiv og profesjonell samarbeidspartner • KORO skal ha en organisasjonskultur som fremmer oppslutning om felles mål, et
nn: • KORO skal forvalte kunstordningane til staten på ein open og habil måte • KORO skal vere ein utoverretta, attraktiv og profesjonell samarbeidspartnar • KORO skal ha ein organisasjonskultur som fremmer oppslutning om felles mål, eit

source: Vi forvalter og formidler en stor, distribuert samling av kunstverk som er kjennetegnet av at verkene alltid skal være tilgjengelige.
nn: Vi forvaltar og formidlar ei stor, distribuert samling av kunstverk som er kjenneteikna av at verka alltid skal vere tilgjengelege.

source: arbeidsprosessene og infrastrukturen belaster miljøet
nn: arbeidsprosessane og infrastrukturen belastar miljøet

source: KORO skal sikre at flest mulig møter et mangfold av kunst av høy kvalitet i offentlige bygg og på offentlige arenaer.
nn: KORO skal sikre at flest mogleg møter eit mangfald av kunst av høg kvalitet i offentlege bygg og på offentlege arenaer.

source: I tillegg er KORO et nasjonalt kunnskapssenter innenfor eget fagfelt.
nn: I tillegg er KORO eit nasjonalt kunnskapssenter innanfor eige fagfelt.

source: • opplysninger om virksomheten
nn: • opplysningar om verksemda

source: • KORO skal fremme nye kunstuttrykk i samarbeid med relevante aktører og
nn: • KORO skal fremme nye kunstuttrykk i samarbeid med relevante aktørar og
